{
	"start" :
	{
		"langOpt" : {"en":"английский", "ru" :"русский", "it":"итальянский", "es":"испанский"},
		"title": "Что заставляет людей поддерживать связь?",
		"body": 
		{ 
			"firstPar": { "firstSeg": "В данном исследовании мы бы хотели изучить ",
						 "secondSeg": " в Facebook и что их ",
						 "firstSt": "  как люди взаимодействуют ", "secondSt": " объединяет"
					   },

			"secondPar": { "firstSeg": "Этот эксперимент проводится  научной группой",
						   "firstLn": " Lifeparticipation ", 
						   "secondSeg": "",
						   "secondLn": " Университета Тренто. ",
						   "thirdSeg": "  Он нацелен на помощь пожилому поколению в поиске новых знакомств и возможно возобновлении контакта со старыми друзьями. "
						},

			"thirdPar":"Для участия в исследовании Вам потребуется Facebook аккаунт. Доступ к информации профайла подразумевает: i) определение общего среди профайлов Facebook и ii) количество онлайн взаимодействия."
		},
		"consent": "Таким образом, я соглашаюсь на участие в исследовании и на использование моих данных ТОЛЬКО в рамках, описанных  на этой странице, и ТОЛЬКО для целей исследования, описанного выше.",
		"startBttn": "Начать исследование",
		"footnote": { "firstSeg":"Эта анкета совершенно ",
					  "firstSt":" анонимная ",
				 	  "secondSeg":" и ",
				 	  "secondSt":" содержание ваших постов не будет записано.",
					  "thirdSeg":"Данные будут использованы в научных целях, описанных на этой странице. Вы можете закончить анкетирование в любой момент. Для подробной информации пожалуйста пройдите на ",
					  "firstLn":" условия и положения."
				    }
		},
		"connectedness" : 
		{ 
			"progress" : "Завершено ",
			"connTitle" :  "На сколько Вы близки с Вашими Facebook друзьями?",
			"connGralInst" :  "Пожалуйста, ответьте на вопрос про 20 друзей представленных ниже.",
			"is":" пол ",
			"gender1":  "Мужской",
			"gender2":  "Женский",
			"connSpInst":  "Пожалуйста, выберите вариант ответа, описывающий ваши отношения с ",
			"intSpInst1":  "Как часто вы общались с ",
			"intSpInst2":  " в течении месяца?.",
			"channel1":  "Онлайн (например whatsapp или skype)",
			"channel2":  "Личная встреча",
			"likertScale1":  "None",
			"likertScale2":  "1-2 раза",
			"likertScale3":  "раз в неделю",
			"likertScale4":  "2-3 в неделю",
			"likertScale5":  "каждый день",
			"bttnFinished":  "Завершить"
		},
		"common":
		{
			"progress" : "Завершено ",
			"title" : "Что у вас общего с Вашими друзьями?",
			"gralInst" : "Пожалуйста, ответьте на вопрос про 10 друзей представленных ниже.",
			"spInstTraits" : "Пожалуйста, отметьте черты, которые имеет  ",
			"trait1": "Забавный",
			"trait2": "Добрый",
			"trait3": "Классный",
			"trait4": "Беспокойный",
			"trait5": "Вспыльчивый",
			"trait6": "Умный",
			"trait7": "Экстраверт",
			"trait8": "Активный",
			"trait9": "Другое",
			"spInstRel" : "Пожалуйста выберите опцию, описывающую ваши отношения с ",
			"relTypepf" : "Член семьи",
			"relTypecf" : "Близкие родственники (родитель, ребенок, супруг/супруга)",
			"relTypeef" : "Дальние родственники (дядя/тетя, племянник/племянница, двоюродный брат/сестра, дедушка/бабушка)",
			"commPlace" : "Живете/жили в одном месте",
			"sameHomeT" : "Родом из одного города",
			"sameCity" : "Живете/жили в одном городе",
			"sharedFlat" : "Живете/жили в одной квартире",
			"romanticalRel" : "Имеете/имели романтические отношения",
			"married" : "Муж/Жена",
			"significantOther": "Девушка / парень, жених / невеста",
			"sameInstitution": "Из одного института",
			"sameSchool": "Из одной школы",
			"sameUniversity": "Из одного колледжа/университета",
			"coworkers" : "Работаете/ работали вместе",
			"otherInstitutions" : "Посещаете/ посещали вместе другие виды институтов",
			"otherlabel": "Другое",
			"other": "Другое",
			"spInstcomm": "Что у вас общего с ",
			"sharedBeliefs": "Общие взгляды",
			"politics": "Политика",
			"religious" : "Религия",
			"culturalBackground" : "Культура",
			"similarCauses" : "Похожие убеждения",
			"sharedActivities": "Общие активности",
			"workStudy" : "Работа / Учеба",
			"business" : "Бизнес / Предпринимательство",
			"eventAttendance" : "Участие в мероприятиях",
			"sportsOutdoor" : "Спорт",
			"goingOut" : "Походы в заведения / Путешествия",
			"activism" : "Активность",
			"sharedInterest" : "Общие интересы",
			"books": "Книги",
			"tvMovies": "ТВ / Кино",
			"music" : "Музыка",
			"games" : "Игры",
			"sports" : "Спорт / Машины / Мотоциклы",
			"animals" : "Животные и домашние питомцы",
			"culture" : "Стиль жизни и культура",
			"foodBeverages": "Еда и напитки",
			"health" : "Здоровье и красота/мода",
			"art" : "искуство / Театр / Фотография",
			"scienceTech": "Наука и технологии",
			"history": "История и события",
			"economy": "Экономика и политика",
			"otherOptions" : "Другое",
			"other": "Другое",
			"nothing":"Ничего",
			"bttn" : "Завершить",
			"completeMessage": "Пожалуйста, выберите хотя бы один вариант ответа на каждый вопрос по каждому другу"
	},
	"bestfriends":
	{
		"title":"Друзья, которые больше всего взаимодействуют в Вашими постами.",
		"subtitle":" мы сделали Топ-лист активных друзей, основываясь на количестве взаимодействия с Вашими постами.",
		"bttn":"Следующая"
	},
	"recoverpage":
	{
		"title" : "Произошло что-то неизвестное, но не волнуйтесь! Просто нажмите кнопку ниже для продолжения исследования.",
		"bttn" : "Продолжить"
	},
	"thanks": 
	{
		"title" : "Спасибо за участие!",
		"firstMessage": "Ваше участие поможет нам разработать технологии по рекомендации друзей для людей старшего поколения.",
		"secondMessage": "Пожалуйста, помогите нашему исследования, пригласив своих друзей принять участие в эксперименте. ",
		"thirdMessage" : "Вы прекрасны! ",
		"fbBttn" : "Поделиться",
		"goodbye": "The Life Participation Team. " 

	}
}
